{
  "publishedAt": "6th Jun 2022",
  "title": "Foire aux Questions",
  "content": "V﻿ous trouverez ci-dessous les question récurrentes que l'on se pose à propos de ce projet. Nous les regroupons ici car elles sont récurrentes.\n\n* **L﻿e maire peut-il annuler le permis? que dit la loi?**\n* **S﻿i c'est autorisé pourquoi cela génère-t-il autant de réaction?**\n* **Apparemment toutes les études ont étés analysées, pourquoi ne faisons nous pas confiance?**\n* **C﻿ombien d'eau va consommer le projet?**\n\n  Les calculs permettant d’aboutir aux estimations des besoins annuels en eau (147 000 m3 à 280 000 m3) des méga-piscines à vagues sont basés sur deux modèles d’évaporation contrastés calibrés grâce à des études d’impact de projets similaires croisés avec des données de compteurs de piscines municipales. \n* **Q﻿uel est le quotas annuel de prélèvement autorisé sur Canéjan?**\n\n  La consommation d’eau du projet représenterait 46% à 88% de la consommation actuelle de la commune (354 426 m3 prélevés en 2021, avec un rendement de 90,2%, pour un volume annuel maximal autorisé par la préfecture de 430 000 m3). Ainsi, pour faire fonctionner les piscines, la commune serait obligée de demander à la préfecture un dépassement du plafond de prélèvement de 100 000 à >200 000 m3. Sur la commune de Canéjan, outre les forages qui alimentent la commune en eau potable, d’autres forages existent, également dans l’aquifère de l’Oligocène, qui fournissent 8% des besoins en eau potable de Bordeaux Métropole. Augmenter fortement les prélèvements pour les besoins de ces méga-piscines à vague à Canéjan menace donc les ressources en eau potable d’une population plus large. Au vu des besoins réels en eau pour ce complexe sportif, complètement occultés par les porteurs du projet, la récupération d’eau de pluie sur les bâtiments industriels voisins (2 hectares de toiture) sera largement insuffisante (au mieux 20 000 m3) D’ailleurs, dans les documents les plus récents des porteurs de projet, il est indiqué qu’il n’y aura finalement plus recours à l’eau de pluie, alors qu’à ce jour l’autonomie en eau du projet est toujours mise en avant par Edouard Algayon ([interview dans Sud-Ouest du 29/05/2023 à 15h50](https://www.sudouest.fr/gironde/canejan/vague-artificielle-pres-de-bordeaux-cet-ancien-de-la-star-academy-defend-son-projet-15326584.php)).\n* **Finalement, e﻿st-ce que cette ponction d'eau est vraiment problématique?**\n\n  Pression croissante sur la ressource en eau : Selon Le Plan d’Adaptation au Changement Climatique d’Adour Garonne, le déficit en eau de la région Nouvelle-Aquitaine pourrait s’élever à 1,2 milliard de m3 d’ici à 2050. Les rapports d’AcclimaTerra, le Comité Scientifique Régional sur le Changement Climatique, indiquent qu’il y aura en Région Nouvelle Aquitaine « 30 à 50% d’apport hydrique en moins dans les prochaines années ». Tous les résultats des expertises hydro-climatiques « convergent vers le diagnostic d’une tension sur la disponibilité des eaux superficielles et des eaux souterraines dans la région Nouvelle-Aquitaine (dont étiages plus sévères en intensité et en durée) sous l’impact de l’élévation des températures (air et eau), d’une fréquence croissante d’événements, d’une variation incertaine de la pluviométrie annuelle et d’une augmentation globale de l’évapotranspiration ». Selon les travaux d’AcclimaTerra, « des conséquences importantes sont à anticiper sur la satisfaction des usages… ».\n* **C﻿anéjan est-elle concernée par un risque de pénurie d'eau?**\n\n  L'état de catastrophe naturelle pour cause de sécheresse à Canéjan : cf. l’[arrêté interministériel du 3 avril 2023, publié au Journal Officiel du 3 mai 2023](https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000047516754#:~:text=L'%C3%A9tat%20de%20catastrophe%20naturelle%20constat%C3%A9%20par%20arr%C3%AAt%C3%A9%20peut%20ouvrir,eu%20pour%20cause%20d%C3%A9terminante%20l').\n* L'eau bourde est-elle classée?\n\n  La vallée de l’Eau Bourde a été partiellement inscrite (SIN0000149) à Gradignan comme site d’intérêt pittoresque par la Direction régionale de l’environnement, de l’aménagement et du logement. Les communes mènent depuis de longues années des actions de protection en s’efforçant d’acquérir la majeure partie de cet ensemble foncier ([source Wikipedia](https://fr.wikipedia.org/wiki/Eau_Bourde)). Le débit de l’Eau Bourde à l’étiage à Canéjan (Pont de la House) est d’environ 0,1 m3/s (référence : [B. Lamy, 1994. L’aménagement de la vallée de l’Eau Bourde. Institut de Géographie Louis Papy, Univ. Bordeaux 3](http://www.paysdecernes.org/PDF/memoir-eau-bourde.pdf)). Une vidange complète des deux piscines (20 000 m3) représenterait ainsi le volume d’eau s’écoulant durant deux à trois jours dans l’Eau Bourde située juste en contrebas du site. Dans le dossier de demande des promoteurs, les mesures de qualité de l’eau utilisées comme référence sont celles mesurées très en aval à la station de Bègles, leur permettant ainsi de considérer l’eau comme déjà polluée, alors que la qualité de l’eau est bien meilleure à Canéjan.\n* **M﻿ais le projet indique que l'eau utilisée sera issue de la pluie. Quel est le problème?**\n* **L﻿e parking est artificialisé?**\n* **C﻿e projet est privé, en quoi suis-je concerné?**\n* **O﻿u en sommes nous ?**\n\n  Le permis de construire n° PC 033 090 22Z0006, ainsi que les autorisations qui y sont liées, n° AT 033 090 222007 et n° AT 033 090 2220010, ont fait l’objet d’un recours gracieux en vue du retrait de ce permis par Surfrider Foundation et la SEPANSO Gironde, deux associations agréées pour la protection de l’environnement, au motif que le permis est entaché d’illégalité, celui-ci ne respectant pas le Code de l’urbanisme.\n\n  .﻿..",
  "featuredImage": "/images/uploads/faq_alumni-7_0.png"
}