{
  "publishedAt": "6th Jun 2022",
  "title": "Foire aux Questions",
  "content": "V﻿ous trouverez ci-dessous les question récurrentes que l'on se pose à propos de ce projet. Nous les regroupons ici car elles sont récurrentes.\n\n* **L﻿e maire peut-il annuler le permis? que dit la loi?**\n* **S﻿i c'est autorisé pourquoi cela génère-t-il autant de réaction?**\n\n  L﻿a déclaration de permis de construire n'est soumise qu'a l'appréciation de l'intention décrite dans les dossiers. Les éléments de calculs ne sont pas remise en question et sont basés sur la bonne fois des écrits. Ce que nous contestons par l'expérience et la connaissance du sujet. Les informations fournies ne sont pas correctes et minimisées de façon à faciliter un traitement par les services institutionnels. Une fois en place, la situation ne pourra plus être corrigée. Nous informons en amont.\n* **C﻿ombien d'eau va consommer le projet?**\n\n  Les calculs permettant d’aboutir aux estimations des besoins annuels en eau (147 000 m3 à 280 000 m3) des méga-piscines à vagues sont basés sur deux modèles d’évaporation contrastés calibrés grâce à des études d’impact de projets similaires croisés avec des données de compteurs de piscines municipales. \n* **Q﻿uel est le quotas annuel de prélèvement autorisé sur Canéjan?**\n\n  La consommation d’eau du projet représenterait 46% à 88% de la consommation actuelle de la commune (354 426 m3 prélevés en 2021, avec un rendement de 90,2%, pour un volume annuel maximal autorisé par la préfecture de 430 000 m3). Ainsi, pour faire fonctionner les piscines, la commune serait obligée de demander à la préfecture un dépassement du plafond de prélèvement de 100 000 à >200 000 m3. Sur la commune de Canéjan, outre les forages qui alimentent la commune en eau potable, d’autres forages existent, également dans l’aquifère de l’Oligocène, qui fournissent 8% des besoins en eau potable de Bordeaux Métropole. Augmenter fortement les prélèvements pour les besoins de ces méga-piscines à vague à Canéjan menace donc les ressources en eau potable d’une population plus large. Au vu des besoins réels en eau pour ce complexe sportif, complètement occultés par les porteurs du projet, la récupération d’eau de pluie sur les bâtiments industriels voisins (2 hectares de toiture) sera largement insuffisante (au mieux 20 000 m3) D’ailleurs, dans les documents les plus récents des porteurs de projet, il est indiqué qu’il n’y aura finalement plus recours à l’eau de pluie, alors qu’à ce jour l’autonomie en eau du projet est toujours mise en avant par Edouard Algayon ([interview dans Sud-Ouest du 29/05/2023 à 15h50](https://www.sudouest.fr/gironde/canejan/vague-artificielle-pres-de-bordeaux-cet-ancien-de-la-star-academy-defend-son-projet-15326584.php)).\n* **Finalement, e﻿st-ce que cette ponction d'eau est vraiment problématique?**\n\n  Pression croissante sur la ressource en eau : Selon Le Plan d’Adaptation au Changement Climatique d’Adour Garonne, le déficit en eau de la région Nouvelle-Aquitaine pourrait s’élever à 1,2 milliard de m3 d’ici à 2050. Les rapports d’AcclimaTerra, le Comité Scientifique Régional sur le Changement Climatique, indiquent qu’il y aura en Région Nouvelle Aquitaine « 30 à 50% d’apport hydrique en moins dans les prochaines années ». Tous les résultats des expertises hydro-climatiques « convergent vers le diagnostic d’une tension sur la disponibilité des eaux superficielles et des eaux souterraines dans la région Nouvelle-Aquitaine (dont étiages plus sévères en intensité et en durée) sous l’impact de l’élévation des températures (air et eau), d’une fréquence croissante d’événements, d’une variation incertaine de la pluviométrie annuelle et d’une augmentation globale de l’évapotranspiration ». Selon les travaux d’AcclimaTerra, « des conséquences importantes sont à anticiper sur la satisfaction des usages… ».\n* **C﻿anéjan est-elle concernée par un risque de pénurie d'eau?**\n\n  L'état de catastrophe naturelle pour cause de sécheresse à Canéjan : cf. l’[arrêté interministériel du 3 avril 2023, publié au Journal Officiel du 3 mai 2023](https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000047516754#:~:text=L'%C3%A9tat%20de%20catastrophe%20naturelle%20constat%C3%A9%20par%20arr%C3%AAt%C3%A9%20peut%20ouvrir,eu%20pour%20cause%20d%C3%A9terminante%20l').\n* **L'eau bourde est-elle classée?**\n\n  La vallée de l’Eau Bourde a été partiellement inscrite (SIN0000149) à Gradignan comme site d’intérêt pittoresque par la Direction régionale de l’environnement, de l’aménagement et du logement. Les communes mènent depuis de longues années des actions de protection en s’efforçant d’acquérir la majeure partie de cet ensemble foncier ([source Wikipedia](https://fr.wikipedia.org/wiki/Eau_Bourde)). Le débit de l’Eau Bourde à l’étiage à Canéjan (Pont de la House) est d’environ 0,1 m3/s (référence : [B. Lamy, 1994. L’aménagement de la vallée de l’Eau Bourde. Institut de Géographie Louis Papy, Univ. Bordeaux 3](http://www.paysdecernes.org/PDF/memoir-eau-bourde.pdf)). Une vidange complète des deux piscines (20 000 m3) représenterait ainsi le volume d’eau s’écoulant durant deux à trois jours dans l’Eau Bourde située juste en contrebas du site. Dans le dossier de demande des promoteurs, les mesures de qualité de l’eau utilisées comme référence sont celles mesurées très en aval à la station de Bègles, leur permettant ainsi de considérer l’eau comme déjà polluée, alors que la qualité de l’eau est bien meilleure à Canéjan.\n* **V﻿ous indiquez que l'eau peut être dangereuse pour la pratique, mais sur quoi vous basez vous?**\n\n  L’ARS de Gironde (33) nous a confirmé qu’après échange avec le ministère de la santé, il a été décidé de considérer les deux méga-piscines à vagues de Canéjan comme une activité nautique et non une baignade artificielle. Comme pour les projets de Sevran (93) et de Castets (40), l’ARS se heurte à l’absence de dispositif réglementaire leur permettant d’imposer un classement en baignades artificielles. L’ARS confirme qu’il n’est pas possible de se baigner avec ce type de classement “activité nautique” pour des raisons de risque sanitaire. **COMMENT EST T-IL POSSIBLE D’INTERDIRE, EN RAISON DE RISQUE SANITAIRE, UNE BAIGNADE DANS UN BASSIN, MAIS D’Y AUTORISER LA PRATIQUE DU SURF ?** Le risque est en effet identique, les surfeurs en piscines à vagues étant exposés aux mêmes risques sanitaires qu’en activité de baignade, la plupart des surfeurs étant immergés au moment de leur pratique sportive. Comment garantir qu’il n’y aura pas de risque sanitaire pour les surfeurs ? Il suffit d’une personne, d’un élément étranger (un oiseau mort, etc.) pour contaminer un bassin. Virus et bactéries ou amibes ne seront pas supprimés avec un simple brassage de l’eau. L’eau de pluie est de nature instable et propice au développement d’algues, d’agents biologiques pathogènes divers susceptibles de provoquer une crise sanitaire. De plus, les toitures où seront récupérées les eaux de pluies reçoivent des déjections animales (fientes d’oiseaux), des dépouilles en décomposition et des microparticules polluantes, avec la proximité de l’autoroute A63. Pour répondre rigoureusement aux obligations de résultats pour assurer une bonne qualité sanitaire de l’eau, il faudra filtrer rigoureusement le bassin de surf. Le ministère des sports a mandaté en 2020 l’association AFNOR pour développer sur 18 mois un projet de normalisation sur les vagues artificielles. Le Centre scientifique et technique du bâtiment, dans son compte rendu, a clairement expliqué qu’une piscine à vague en milieu fermé ou en milieu ouvert devait être classée en activité de baignade artificielle et non en activité nautique. C’est le minimum acceptable sur le plan sanitaire. Les Normes expérimentales Afnor [XPS52-900](https://www.boutique.afnor.org/fr-fr/norme/xp-s52900/installations-de-vagues-pour-le-surf/fa201231/330887) ont été publiées en août 2022. Il est stipulé à l’article 3.7 : « La qualité de l’eau d’une vague dynamique en bassin fermé doit appliquer la réglementation nationale des baignades artificielles ». Pourquoi l’ARS n’a pas suivi les préconisations du Ministère des Sports et la norme AFNOR publiée avant son avis ? Le 20 mars 2023, WaveGarden, la société fournisseuse de la technologie de piscine à vagues du projet de Canéjan (33), a déclaré dans un courrier destiné aux associations de protection de l’environnement, vouloir : « une minimisation maximale de son impact environnemental ainsi qu’un strict respect de la réglementation en vigueur et norme AFNOR ». Selon l’article [D. 1332-49](https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000038373815), la baignade artificielle en système fermé doit satisfaire aux exigences suivantes : « La totalité du volume de la zone de baignade doit être renouvelée en moins de 12 heures, pendant la période d’ouverture au public. Ce renouvellement est assuré en continu par un apport d’eau neuve et d’eau recyclée. La baignade artificielle est équipée d’un système permettant de mesurer le volume et d’estimer le débit des différents apports d’eau neuve et d’eau recyclée ». Si par exemple la piscine à vagues est ouverte 12h sur une journée de 24h, il faudrait filtrer deux fois par 24 heures la totalité des deux bassins, soit 40 000 m3 d’eau par jour. La consommation d’énergie et d’eau serait probablement beaucoup plus importante\n* **M﻿ais le projet indique que l'eau utilisée sera issue de la pluie. Quel est le problème?**\n* **L﻿e parking est artificialisé?**\n* **C﻿e projet est privé, en quoi suis-je concerné?**\n\n  L﻿'eau est un bien commun de l'humanité. Le changement climatique et les restrictions en cours ne sont pas des vues de l'esprit ou des affabulations de quelques écologistes. \n\n  * Le gouvernement indique les risques de sécheresse sur[ son site dédié](https://www.ecologie.gouv.fr/secheresse-economiser-leau)\n  * R﻿estrictions d'eau en [Seine et Marne ](https://www.francebleu.fr/infos/environnement/des-restrictions-d-eau-sur-une-partie-de-la-seine-et-marne-en-alerte-secheresse-1720106)\n  * R﻿estrictions d'eau dans [les deux sèvres](https://actu.fr/societe/deux-sevres-la-prefecture-decrete-de-nouvelles-restrictions-d-eau_59692667.html)\n  * R﻿estrictions dans [60 communes de l'oise ](https://france3-regions.francetvinfo.fr/hauts-de-france/oise/secheresse-les-mesures-de-restrictions-d-eau-renforcees-dans-60-communes-de-l-oise-2788906.html)\n  * R﻿estriction en [cote d'or](https://www.cote-dor.gouv.fr/secheresse-le-prefet-place-le-departement-de-la-a10441.html)\n  * [Limitation de l'eau potable à ... Volvic!](https://www.mediapart.fr/journal/economie-et-social/140523/volvic-des-restrictions-la-consommation-d-eau-reveillent-les-polemiques-sur-danone)\n\n  C﻿ette eau appartient à tout le monde et nous devons l'économiser pour nos services essentiels et notre alimentation. Nous sommes frappés actuellement par des restrictions. Il en sera quoi dans 15 ans pour nos enfants? nos petits enfants? Faire un parc de surf avec de l'eau douce alors que nous avons l'océan à 45km? vraiment?\n* **O﻿u en sommes nous ?**\n\n  Le permis de construire n° PC 033 090 22Z0006, ainsi que les autorisations qui y sont liées, n° AT 033 090 222007 et n° AT 033 090 2220010, ont fait l’objet d’un recours gracieux en vue du retrait de ce permis par Surfrider Foundation et la SEPANSO Gironde, deux associations agréées pour la protection de l’environnement, au motif que le permis est entaché d’illégalité, celui-ci ne respectant pas le Code de l’urbanisme.\n\n  .﻿..",
  "featuredImage": "/images/uploads/faq_alumni-7_0.png"
}