{
  "publishedAt": "14th Aug 2020",
  "featuredImage": "/images/uploads/wlwlaqoziwfrmhy-800x450-nopad.jpg",
  "title": "Le projet et les abérations",
  "content": "[LIEN VERS LA PETITION](https://www.change.org/p/non-%C3%A0-la-m%C3%A9ga-piscine-%C3%A0-vagues-de-surf-%C3%A0-can%C3%A9jan-33-gironde?redirect=false)\n\n**Non aux Méga-Piscines à Surf de Canéjan (Gironde)** \n\nà Monsieur Bernard GARRIGOU, Maire de Canéjan ; à Monsieur Pierre DUCOUT, Président de la Communauté de Communes Jalle Eau Bourde ; à Monsieur Alain ANZIANI, Président de Bordeaux Métropole ; à Monsieur Jean-Luc GLEYZE, Président du Conseil départemental de la Gironde ; à Monsieur, Alain ROUSSET, Président du Conseil régional de Nouvelle-Aquitaine ; à Monsieur Etienne GUYOT, Préfet de la Gironde et de la région Nouvelle-Aquitaine ; à Madame Christine BOST, Présidente du SYSDAU; à Monsieur Benoît ELLEBOODE, Directeur général de l’ARS Nouvelle-Aquitaine; à Madame Bénédicte MOTTE, Directrice de la délégation départementale 33 Gironde de l’ARS NA; à Monsieur Philippe ALGAYON, Président de la SCI PAOLA, porteur de « l’Académie de la Glisse, Canéjan »; à Monsieur Edouard ALGAYON, Directeur de « l’Académie de la Glisse, Canéjan »\n\n\\\nLe promoteur Philippe ALGAYON et son fils Edouard ALGAYON projettent la création d’un complexe sportif avec deux méga-piscines à vagues pour surfeurs à Canéjan, commune de l’agglomération bordelaise située à 50 km de l'océan. Le permis de construire a été délivré par arrêté municipal du 27 février 2023. \n\n**Le collectif d’associations et les citoyens pétitionnaires refusent :**\n\n**Le gaspillage de 147 000 à 280 000 m3 d’eau par an** par deux méga-piscines pour surfeurs, soit l’équivalent de 59 à 112 piscines olympiques. L’eau de pluie collectée sur les toits de bâtiments industriels voisins ne représentera qu’un apport marginal. Cela obligera l’exploitant à utiliser l'eau du réseau d'eau potable public, pompée dans les nappes souterraines à 100 mètres de profondeur. Ces nappes mettent plus de 1000 ans à se renouveler et risquent l’épuisement et la salinisation. Il s’agit là d’un accaparement privatif excessif d’une ressource commune vitale, dans un contexte de déficit croissant en eau de la région. Pour preuve, la commune de Canéjan a été reconnue en état de catastrophe naturelle pour cause de sécheresse des sols en 2022.\n\n**Le risque environnemental encouru par la rivière Eau Bourde**, située à moins de 250 m en contrebas et inscrite comme site d'intérêt pittoresque. La rivière, la forêt et les zones humides voisines hébergent une biodiversité importante et sont appréciées par un public nombreux. Si le projet aboutissait, l’Eau Bourde recevrait les vidanges et trop-pleins des eaux usées du site sans que des études écotoxicologiques n’aient été réalisées pour évaluer les conséquences de ces rejets sur la rivière et son écosystème.\n\n**La mise en danger de la santé des surfeurs** : Dans le document soumis à l’Agence Régionale de Santé (ARS) par les porteurs du projet, les activités prévues dans les méga-piscines sont classées comme « activités nautiques » et non comme « baignades artificielles ». Or un tel classement interdit la baignade en raison des risques sanitaires encourus. Depuis la nouvelle norme AFNOR XPS52-900, publiée en août 2022, réalisée sur demande du Ministère des Sports, la qualité de l’eau d’une vague dynamique en bassin fermé doit appliquer la réglementation bien plus contraignante des baignades artificielles, impliquant une forte augmentation de la consommation d’eau et d’énergie (filtrage).\n\n**L’artificialisation ou imperméabilisation de 13 528 m2** pour la construction de deux bassins complétés d'espaces commerciaux et de loisirs dans une zone mixte partiellement friche industrielle et zone boisée naturelle avec des chênes de plus de 70 ans (35 000 m2 au total).\n\n**L’installation énergivore de deux générateurs** pouvant soulever des vagues de 1,80 m de haut.\n\nEn 2023, un tel parc d'attraction serait :\n\n**Illégitime et indécent** : moralement, socialement et écologiquement, au regard des détériorations climatiques, des conflits d’usage sur l’eau, et de l’atteinte à la biodiversité. Les scientifiques du monde entier le martèlent : il faut diminuer fortement notre pression sur l'environnement et donc s'interdire tout nouveau projet non essentiel qui émet des gaz à effet de serre, consomme de l'eau et de l'énergie en grande quantité et bétonne la Terre. \n\n**Aberrant et anachronique :** A l'heure où l'urgence climatique, la préservation des ressources et de la biodiversité sont au centre des préoccupations mondiales, notre futur dépend des décisions prises localement, ici et aujourd'hui. L’Etat français vient de mettre en place un plan d’action pour une gestion concertée de l’eau afin de garantir de l’eau pour tous et la préservation des écosystèmes. Il préconise une sobriété des usages pouvant aller jusqu’à des restrictions pour remplir sa piscine, arroser son jardin, laver sa voiture, voire se doucher. Est-il acceptable de gaspiller notre précieuse eau potable pour un projet non essentiel accessible uniquement à quelques privilégiés alors que l’océan n’est qu’à 50 km ? \n\n**Au vu de ces constats, nous demandons à M. le Maire de Canéjan, M. Bernard Garrigou, de retirer le permis de construire de ces méga-piscines à vagues, et à M. le Préfet de la Gironde et de la région Nouvelle-Aquitaine, M. Etienne Guyot, de ne pas accorder d’autorisation de raccordement au réseau d’eau potable à la mairie de Canéjan pour le compte de Messieurs Algayon père et fils, ce projet impliquant un dépassement considérable du plafond de prélèvement décidé par la préfecture.**\n\n**Tous les projets de méga-piscines à vagues équivalents ont été abandonnés en France** (Magescq, Lacanau, Saint-Jean-de-Luz, Sevran, Saint-Père-en-Retz, Castets), les maires des communes concernées ayant finalement eu la sagesse de renoncer ou y ayant été contraints par des mouvements citoyens.  \n\nCe projet est en complète contradiction avec la feuille de route \"Néo Terra\" de la Région Nouvelle-Aquitaine, qui demande de lutter contre l’artificialisation des terres et l’étalement urbain, de conforter la forêt et les zones humides, de stopper la disparition alarmante de la biodiversité, et de préserver et protéger la ressource en eau.\n\nDe très nombreuses  associations et collectifs de Nouvelle Aquitaine ou d’ailleurs disent non à ce projet et exigent son abandon définitif, dont : **Collectif Canéjan en Transition, France Nature Environnement Nouvelle Aquitaine, SEPANSO Aquitaine, SEPANSO Gironde, Surfrider Foundation Europe, Synapse Crew Europe, APAPPA (Association Protection et Avenir du Patrimoine en Pays d'Aigre et nord Charente), Amis de la Terre des Landes, Association de Protection, d’Information et d’Études de l’Eau et de son Environnement, Attac Gironde, Attac Landes Côte Sud, Aux Arbres Citoyens, Bassines Non Merci, Bassines Non Merci de Charente, Collectif des Associations de Défense de l'Environnement du Pays Basque et du sud des Landes (CADE), Collectif des Surfers du Born, Collectif des Surfeurs Landais, Environnement 93, Gironde en transition, Graine de Jardin (Canéjan), Greenpeace Bordeaux, Hub Sud Ouest du Transition Network, Landes Environnement Attitude, Landes Urgence Climat et Environnement, Le Rucher de Canéjan, Les Braises, Libournais en transition, Natura!!, Rame Pour Ta Planète, Surfrider Gironde, Surfrider Landes, Urgence Climat Landes.**\n\nPar ma signature, moi aussi je dis non aux deux méga-piscines à vagues de Canéjan.\n\nPour continuer à être informé sur ce projet, je peux m'abonner à la page :\\\n<https://www.facebook.com/profile.php?id=100092379801376> (Page en cours d'élaboration)\n\no﻿u sur le [whatsapp](https://chat.whatsapp.com/L09alEAOeWkJvtOMFCunha)\n\n![](/images/uploads/wlwlaqoziwfrmhy-800x450-nopad.jpg)\n\n\n\nPour plus d’informations :\n\n\\-         Le permis de construire n° PC 033 090 22Z0006, ainsi que les autorisations qui y sont liées, n° AT 033 090 222007 et n° AT 033 090 2220010, ont fait l’objet d’un recours gracieux en vue du retrait de ce permis par Surfrider Foundation et la SEPANSO Gironde, deux associations agréées pour la protection de l’environnement, au motif que le permis est entaché d’illégalité, celui-ci ne respectant pas le Code de l’urbanisme. \n\n\\-         Gaspillage d’eau potable : les calculs permettant d’aboutir aux estimations des besoins annuels en eau (147 000 m3 à 280 000 m3) des méga-piscines à vagues sont basés sur deux modèles d’évaporation contrastés calibrés grâce à des études d'impact de projets similaires croisés avec des données de compteurs de piscines municipales. Cette consommation d’eau représenterait 46% à 88% de la consommation actuelle de la commune (354 426 m3 prélevés en 2021, avec un rendement de 90,2%, pour un volume annuel maximal autorisé par la préfecture de 430 000 m3). Ainsi, pour faire fonctionner les piscines, la commune serait obligée de demander à la préfecture un dépassement du plafond de prélèvement de 100 000 à >200 000 m3. Sur la commune de Canéjan, outre les forages qui alimentent la commune en eau potable, d’autres forages existent, également dans l’aquifère de l’Oligocène, qui fournissent 8% des besoins en eau potable de Bordeaux Métropole. Augmenter fortement les prélèvements pour les besoins de ces méga-piscines à vague à Canéjan menace donc les ressources en eau potable d’une population plus large. Au vu des besoins réels en eau pour ce complexe sportif, complètement occultés par les porteurs du projet, la récupération d’eau de pluie sur les bâtiments industriels voisins (2 hectares de toiture) sera largement insuffisante (au mieux 20 000 m3) et probablement impossible en raison des risques sanitaires discutés ci-dessous. D’ailleurs, dans les documents les plus récents des porteurs de projet, il est indiqué qu’il n’y aura finalement plus recours à l’eau de pluie, alors qu’à ce jour l’autonomie en eau du projet est toujours mise en avant par Edouard Algayon (interview dans Sud-Ouest du 29/05/2023 à 15h50).\n\n\\-         Pression croissante sur la ressource en eau : Selon Le Plan d'Adaptation au Changement Climatique d'Adour Garonne, le déficit en eau de la région Nouvelle-Aquitaine pourrait s’élever à 1,2 milliard de m3 d'ici à 2050. Les rapports d’AcclimaTerra, le Comité Scientifique Régional sur le Changement Climatique, indiquent qu’il y aura en Région Nouvelle Aquitaine « 30 à 50% d'apport hydrique en moins dans les prochaines années ». Tous les résultats des expertises hydro-climatiques « convergent vers le diagnostic d’une tension sur la disponibilité des eaux superficielles et des eaux souterraines dans la région Nouvelle-Aquitaine (dont étiages plus sévères en intensité et en durée) sous l’impact de l’élévation des températures (air et eau), d’une fréquence croissante d’événements, d’une variation incertaine de la pluviométrie annuelle et d’une augmentation globale de l’évapotranspiration ». Selon les travaux d’AcclimaTerra, « des conséquences importantes sont à anticiper sur la satisfaction des usages… ». \n\n\\-         Vitesse de renouvellement des aquifères de l'Oligocène : chiffres du Bureau de Recherches Géologiques et Minières issus d’un document diffusé par la commune de Canéjan (« L’eau à Canéjan »).\n\n\\-         état de catastrophe naturelle pour cause de sécheresse à Canéjan : cf. l’arrêté interministériel du 3 avril 2023, publié au Journal Officiel du 3 mai 2023.\n\n\\-         La vallée de l’Eau Bourde a été partiellement inscrite (SIN0000149) à Gradignan comme site d'intérêt pittoresque par la Direction régionale de l'environnement, de l'aménagement et du logement. Les communes mènent depuis de longues années des actions de protection en s’efforçant d’acquérir la majeure partie de cet ensemble foncier (source Wikipedia). Le débit de l’Eau Bourde à l’étiage à Canéjan (Pont de la House) est d’environ 0,1 m3/s (référence : B. Lamy, 1994. L’aménagement de la vallée de l’Eau Bourde. Institut de Géographie Louis Papy, Univ. Bordeaux 3). Une vidange complète des deux piscines (20 000 m3) représenterait ainsi le volume d’eau s’écoulant durant deux à trois jours dans l’Eau Bourde située juste en contrebas du site. Dans le dossier de demande des promoteurs, les mesures de qualité de l’eau utilisées comme référence sont celles mesurées très en aval à la station de Bègles, leur permettant ainsi de considérer l’eau comme déjà polluée, alors que la qualité de l’eau est bien meilleure à Canéjan. \n\n\\-         Mise en danger des pratiquants : L'ARS de Gironde (33) nous a confirmé qu'après échange avec le ministère de la santé, il a été décidé de considérer les deux méga-piscines à vagues de Canéjan comme une activité nautique et non une baignade artificielle. Comme pour les projets de Sevran (93) et de Castets (40), l'ARS se heurte à l'absence de dispositif réglementaire leur permettant d'imposer un classement en baignades artificielles. L'ARS confirme qu'il n'est pas possible de se baigner avec ce type de classement \"activité nautique\" pour des raisons de risque sanitaire. COMMENT EST T-IL POSSIBLE D'INTERDIRE, EN RAISON DE RISQUE SANITAIRE, UNE BAIGNADE DANS UN BASSIN, MAIS D'Y AUTORISER LA PRATIQUE DU SURF ? Le risque est en effet identique, les surfeurs en piscines à vagues étant exposés aux mêmes risques sanitaires qu'en activité de baignade, la plupart des surfeurs étant immergés au moment de leur pratique sportive. Comment garantir qu'il n'y aura pas de risque sanitaire pour les surfeurs ? Il suffit d'une personne, d'un élément étranger (un oiseau mort, etc.) pour contaminer un bassin. Virus et bactéries ou amibes ne seront pas supprimés avec un simple brassage de l'eau. L’eau de pluie est de nature instable et propice au développement d’algues, d’agents biologiques pathogènes divers susceptibles de provoquer une crise sanitaire. De plus, les toitures où seront récupérées les eaux de pluies reçoivent des déjections animales (fientes d’oiseaux), des dépouilles en décomposition et des microparticules polluantes, avec la proximité de l’autoroute A63. Pour répondre rigoureusement aux obligations de résultats pour assurer une bonne qualité sanitaire de l'eau, il faudra filtrer rigoureusement le bassin de surf. Le ministère des sports a mandaté en 2020 l'association AFNOR pour développer sur 18 mois un projet de normalisation sur les vagues artificielles. Le Centre scientifique et technique du bâtiment, dans son compte rendu, a clairement expliqué qu'une piscine à vague en milieu fermé ou en milieu ouvert devait être classée en activité de baignade artificielle et non en activité nautique. C'est le minimum acceptable sur le plan sanitaire. Les Normes expérimentales Afnor XPS52-900 ont été publiées en août 2022. Il est stipulé à l'article 3.7 : « La qualité de l’eau d’une vague dynamique en bassin fermé doit appliquer la réglementation nationale des baignades artificielles ». Pourquoi l’ARS n’a pas suivi les préconisations du Ministère des Sports et la norme AFNOR publiée avant son avis ? Le 20 mars 2023, WaveGarden, la société fournisseuse de la technologie de piscine à vagues du projet de Canéjan (33), a déclaré dans un courrier destiné aux associations de protection de l'environnement, vouloir : « une minimisation maximale de son impact environnemental ainsi qu'un strict respect de la réglementation en vigueur et norme AFNOR ». Selon l’article D. 1332-49, la baignade artificielle en système fermé doit satisfaire aux exigences suivantes : « La totalité du volume de la zone de baignade doit être renouvelée en moins de 12 heures, pendant la période d’ouverture au public. Ce renouvellement est assuré en continu par un apport d’eau neuve et d’eau recyclée. La baignade artificielle est équipée d’un système permettant de mesurer le volume et d’estimer le débit des différents apports d’eau neuve et d’eau recyclée ». Si par exemple la piscine à vagues est ouverte 12h sur une journée de 24h, il faudrait filtrer deux fois par 24 heures la totalité des deux bassins, soit 40 000 m3 d'eau par jour. La consommation d’énergie et d’eau serait probablement beaucoup plus importante. \n\n\\-         Le site prévu pour l’installation du complexe sportif figure en limite de la trame verte et bleue du Schéma de Cohérence Territorial.\n\n\\-         Dans le cadre de la planification écologique, le gouvernement a lancé le 3 avril 2023 un « Plan d’action pour une gestion résiliente et concertée de l’eau » <https://www.ecologie.gouv.fr/plan-action-gestion-resiliente-et-concertee-eau> Ce plan d’action a pour objectif de garantir de l’eau pour tous, de qualité et des écosystèmes préservés. Ses 53 mesures visent à répondre à trois enjeux majeurs : sobriété des usages, qualité et disponibilité de la ressource. \\\n\\\nCrédit photo : Natacha Cagnard, E-toile Prod pour Surfrider Gironde, 2020.\n\n<!--EndFragment-->"
}