{
  "publishedAt": "5th Jun 2023",
  "title": "Communiqué de la Mairie",
  "content": "INFORMATIONS AUX CANÉJANAISES ET CANÉJANAIS « Projet de création d’une Académie de glisse comprenant la réalisation de deux bassins à vagues artificielles et d’un bâtiment accueillant du public, dans la zone d’activités du Courneau »\n\nLe 27 février 2023, un permis de construire a été délivré par le Maire de Canéian pour la création d'une Académie de glisse comprenant la réalisation de deux bassins à vagues artificielles et d'un bâtiment accueillant du public, dans la zone d'activités du Courneau.\nLe Conseil municipal rappelle qu'il s'agit, en l'espèce, d'un projet porté par un propriétaire privé, sur un terrain privé, en lieu et place d'une friche industrielle, en partie artificialisée, située sur l'ancien site de Solectron (anciens parkings). D'initiative et de financement exclusivement privés, le dossier a été envoyé, préalablement à la délivrance du permis de construire, à tous les services instructeurs des différentes administrations d'État (Agence Régionale de Santé, Service Départemental d'incendie et de Secours, Commission Consultative Départementale de Sécurité et d'Accessibilité), d'Enedis et des délégataires des services de l'eau et de l'assainissement, qui n'ont relevé aucun point de nature à empêcher l'attribution des autorisations d'urbanisme. Il convient de noter qu'aucune réglementation nationale n'existe s'agissant de ce type de bassins dont la classification (eau de baignade ou pratique sportive). impactant le calcul des volumes d'eau nécessaires à leur exploitation, est laissée localement à l'appréciation des Agences Régionales de Santé.\nSur la base de cette instruction administrative et des éléments, notamment chiffrés, portés à la connaissance de la Commune conformément aux exigences réglementaires de l'actuel Plan Local d'Urbanisme (PLU), la collectivité se devait, de fait, de délivrer le permis de construire.\nNéanmoins, même si les pièces de ce dossier s'attachent à démontrer l'autonomie du projet en matière d'assainissement, d'énergie et d'eau par l'utilisation des toitures des bâtiments existants (récupérateurs d'eau de pluie, panneaux photovoltaïques), le Conseil municipal entend les inquiétudes légitimes sur ces questions liées à l'utilisation des ressources et le modèle de développement qu'il porte, ainsi que les interrogations - ou même incompréhensions - quant à la cohérence avec la politique environnementale menée par la Commune depuis plusieurs années.\nA ce jour, le permis ne pouvant être réglementairement retiré en l'état, un recours administratif présenté par des associations, contre l'autorisation administrative de construire, semble se dessiner. La suite du projet est donc suspendue à la décision à venir du juge administratif, sauf retrait par son promoteur avant le rendu du jugement.\nEn attendant, fidèle à ses valeurs et à ses engagements, le Conseil municipal saisira la Commission habilitée à étudier l'instauration d'une tarification progressive de l'eau, adaptée aux usages, permettant de taxer fortement les consommations d'eau ne relevant pas des besoins essentiels et utiles.\nEn cas de poursuite du projet et de consommations d'eau supérieures à celles déclarées dans le dossier d'instruction du permis de construire tel que déposé par le pétitionnaire, la Commune prendra à son égard toute disposition réglementaire de nature à faire respecter ses obligations.\nEnfin, chaque élu.e canéjanais.e se réserve le droit, en conscience, en tant que citoyen, d'exprimer son opposition au projet par tout moyen qu'il ou elle jugera utile.",
  "featuredImage": "/images/uploads/logo-quadri.png"
}